{
    "1": "“Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.” – Buddha",
    "2": "“No matter how much it gets abused, the body can restore balance. The first rule is to stop interfering with nature.” – Deepak Chopra",
    "3": "“He who has health has hope; and he who has hope, has everything.” – Thomas Carlyle",
    "4": "“Give a man health and a course to steer, and he’ll never stop to trouble about whether he’s happy or not.” – George Bernard Shaw",
    "5": "“Health is a state of complete harmony of the body, mind, and spirit. “— B.K.S. Iyengar",
    "6": "“We are what we repeatedly do. Excellence, then, is not an act, but a habit.”— Will Durant",
    "7": "”Take care of your body. It’s the only place you have to live in.”— Jim Rohn",
    "8": "“It is health that is real wealth and not pieces of gold and silver.”— Mahatma Gandhi",
    "9": "“Early to bed and early to rise makes a man healthy, wealthy, and wise.”— Benjamin Franklin",
    "10": "“Nurturing yourself is not selfish – it’s essential to your survival and your well-being.” – Renee Peterson Trudeau",
    "11": "“We know that food is a medicine, perhaps the most powerful drug on the planet with the power to cause or cure most disease.” – Dr. Mark Hyman",
    "12": "“Your body holds deep wisdom. Trust in it. Learn from it. Nourish it. Watch your life transform and be healthy.” – Bella Bleue",
    "13": "“What drains your spirit, drains your body. What fuels your spirit, fuels your body.” – Carolyn Myss",
    "14": "“The food you eat can be either the safest and most powerful form of medicine or the slowest form of poison.” – Ann Wigmore",
    "15": "“Sufficient sleep, exercise, healthy food, friendship, and peace of mind are necessities, not luxuries.” – Mark Halperin",
    "16": "“Those who do not find time for exercise will have to find time for illness.” – Edward Smith Stanley",
    "17": "“Eating fruits for breakfast is a healthy way of breaking the overnight fast as this is a gentle way of waking up your digestive system.” – Bogdan Ivanov",
    "18": "“A fit body, a calm mind, a house full of love. These things cannot be bought – they must be earned.” – Naval Ravikant",
    "19": "“Keep your vitality. A life without health is like a river without water.” – Maxime Lagacé",
    "20": "“When health is absent, wisdom cannot reveal itself, art cannot become manifest, strength cannot be exerted, wealth is useless, and reason is powerless.” – Herophiles",
    "21": "“We do not stop exercising because we grow old–we grow old because we stop exercising.” – Dr. Kenneth Cooper",
    "22": "“Lack of activity destroys the good condition of every human being, while movement and methodical physical exercise save it and preserve it.” ― Plato",
    "23": "“Make eating fruits and vegetables a priority. This is so simple and beneficial, yet most people don’t do it.” – Nia Shanks"
}