{
    "1": "“Pokarm jest warunkiem życia ludzkiego, ilość i jakość pokarmu warunkuje jego przedłużenie.” - Andrzej Czesław Klimuszko",
    "2": "“Chcesz być zdrowy, młody, nie stroń nigdy od wody.” - Andrzej Czesław Klimuszko",
    "3": "“Doktorzy, którzy zajmują się chorymi, powinni koniecznie zrozumieć, czym jest człowiek, czym jest życie i czym jest zdrowie, i w jaki sposób równowaga i harmonia tych elementów je podtrzymuje.” - Leonardo Da Vinci",
    "4": "“To zdrowie jest prawdziwym bogactwem, a nie kawałki złota i srebra.” - Mahatma Gandhi",
    "5": "“Same ćwiczenia wspierają duchy i pobudzają umysł.” - Marcus Tullius Cicero",
    "6": "“Zachowaj witalność. Życie bez zdrowia jest jak rzeka bez wody.” - Maxime Lagacé",
    "7": "“Trzy rzeczy w życiu – twoje zdrowie, twoja misja i ludzie, których kochasz. Otóż ​​to.” - Naval Ravikant",
    "8": "“Sprawne ciało, spokojny umysł, dom pełen miłości. Tych rzeczy nie da się kupić – trzeba na nie zarobić.” - Naval Ravikant",
    "9": "“Prawdziwa cisza jest resztą umysłu i dla ducha jest tym, czym sen dla ciała, pożywieniem i orzeźwieniem.” - William Penn",
    "10": "“Ciało ludzkie jest najlepszym obrazem ludzkiej duszy.” - Tony Robbins",
    "11": "“Człowiek potrzebuje trudności; są niezbędne dla zdrowia.” - Carl Jung",
    "12": "“Im lepiej siebie rozumiesz, tym więcej ciszy, tym zdrowszy jesteś.” - Maxime Lagacé",
    "13": "“Największym szaleństwem jest poświęcenie zdrowia dla innego rodzaju szczęścia.” - Arthur Schopenhauer",
    "14": "“To, co nazywa się geniuszem, to dostatek życia i zdrowia.” - Henry David Thoreau",
    "15": "“Niech jedzenie będzie lekarstwem, a lekarstwo pokarmem.” - Hipokrates",
    "16": "“W nieuporządkowanym umyśle, tak jak w nieuporządkowanym ciele, zdrowie jest niemożliwe.” - Marcus Tullius Cicero",
    "17": "“Twoje zdrowie zależy od tego, co z tego zrobisz. Wszystko, co robisz i myślisz, dodaje witalności, energii i ducha, które posiadasz, lub je odbiera.” - Ann Wigmore",
    "18": "“Zdrowie i zdrowy rozsądek to dwa z największych błogosławieństw życia.” - Publilius Syrus",
    "19": "“Daj człowiekowi zdrowie i kurs do kierowania, a nigdy nie przestanie się martwić, czy jest szczęśliwy, czy nie.” - George Bernard Shaw",
    "20": "“Prawdę naukową można ująć dość krótko; jedz umiarkowanie, stosując zwykłą mieszaną dietę i nie martw się.” - Robert Hutchison",
    "21": "“Uważam, że największym darem, jaki możesz dać swojej rodzinie i światu, jest zdrowy Ty.” - Joyce Meyer",
    "22": "“Utrzymanie zdrowego ciała jest wyrazem wdzięczności dla całego kosmosu – drzew, chmur, wszystkiego.” - Thich Nhat Hanh",
    "23": "“Życie jest jak drzewo, a jego korzeniem jest świadomość. Dlatego, gdy już zajmiemy się korzeniem, drzewo jako całość będzie zdrowe.” - Deepak Chopra"
}